const dict_syr = ['Ав-то-мо-биль', 'Ар-буз', 'Ал-фа-вит', 'А-на-нас', 'Ар-тист', 'Ан-гел', 'Ап-пе-тит', 'Бу-лоч-ка', 'Ба-буш-ка', 'Бам-бук', 'Бур',
'Ба-тон', 'Во-да', 'Вет-ка', 'Вес-на', 'Ве-ник', 'Внук', 'Во-ро-на', 'Град', 'Грот', 'Глаз', 'Грач', 'Гу-ба', 'Груз', 'Гром', 'Гнев',
'Гипс', 'Ги-ря', 'Гриб', 'Гусь', 'Го-ра', 'Га-зон', 'Ге-лий', 'Дно', 'Дуб', 'Душ', 'Да-ча', 'Джем', 'Джип', 'Друг', 'Ды-ра', 'Ди-ван',
'Дер-би', 'Доб-ро', 'Де-кор', 'Дверь', 'Е-нот', 'Е-же-ви-ка', 'Е-ди-но-рог', 'Ёж', 'Ёл-ка', 'Ёрш', 'Жи-раф', 'Жа-ра', 'Жиль-ё',
'Же-ле-зо', 'Жаж-да', 'Жа-ба', 'Жук', 'Зуб', 'Зубр', 'Звон', 'За-ря', 'Зи-ма', 'Змей', 'Знак', 'Зонт', 'Звук', 'Зеб-ра', 'И-мя',
'Иг-ра', 'И-зюм', 'Иг-ла', 'Ик-ра', 'И-де-я', 'Йод', 'Йо-гурт', 'Кар-ти-на', 'Ко-рабль', 'Кар-та', 'Ко-ле-со', 'Ключ', 'Крас-ка',
'Ко-роб-ка', 'Кисть', 'Кор-зи-на', 'Кур-тка', 'Люк', 'Лук', 'Лоб', 'Луч', 'Лён', 'Лёд', 'Лев', 'Лифт', 'Ла-ма', 'Ли-па', 'Ли-са',
'Ли-цо', 'Лось', 'Лу-жа', 'Лес', 'Маг', 'Мак', 'Мах', 'Мёд', 'Миг', 'Мел', 'Меч', 'Мим', 'Мир', 'Мор', 'Мох', 'Маз-да',
'Ма-зе-ра-ти', 'Май-бах', 'Ма-ши-на', 'Нож', 'Нут', 'Нос', 'Нюх', 'Низ', 'Не-бо', 'Нерв', 'Но-та', 'Но-ра', 'Ночь',
'Но-га', 'Ни-ва', 'Ноль', 'У-лит-ка', 'У-гол', 'У-голь', 'У-горь', 'У-дав', 'Уж', 'У-зел', 'У-зор', 'Ук-сус', 'У-каз-ка',
'Ук-роп', 'У-лей', 'У-ли-ца', 'Ут-ка', 'У-тюг', 'У-хо', 'У-че-ник']

export default dict_syr;