const dict = ['Автомобиль', 'Арбуз', 'Алфавит', 'Ананас', 'Артист', 'Ангел', 'Аппетит', 'Булочка', 'Бабушка', 'Бамбук', 
'Бур', 'Батон', 'Вода', 'Ветка', 'Весна', 'Веник', 'Внук', 'Ворона', 'Град', 'Грот', 'Глаз', 'Грач', 'Губа', 'Груз', 'Гром',
'Гнев', 'Гипс', 'Гиря', 'Гриб', 'Гусь', 'Гора', 'Газон', 'Гелий', 'Дно', 'Дуб', 'Душ', 'Дача', 'Джем', 'Джип', 'Друг', 'Дыра',
'Диван', 'Дерби', 'Добро', 'Декор', 'Дверь', 'Енот', 'Ежевика', 'Единорог', 'Ёж', 'Ёлка', 'Ёрш', 'Жираф', 'Жара', 'Жильё', 'Железо',
'Жажда', 'Жаба', 'Жук', 'Зуб', 'Зубр', 'Звон', 'Заря', 'Зима', 'Змей', 'Знак', 'Зонт', 'Звук', 'Зебра', 'Имя', 'Игра', 'Изюм',
'Игла', 'Икра', 'Идея', 'Йод', 'Йогурт', 'Картина', 'Корабль', 'Карта', 'Колесо', 'Ключ', 'Краска', 'Коробка', 'Кисть', 'Корзина',
'Куртка', 'Люк', 'Лук', 'Лоб', 'Луч', 'Лён', 'Лёд', 'Лев', 'Лифт', 'Лама', 'Липа', 'Лиса', 'Лицо', 'Лось', 'Лужа', 'Лес', 'Маг',
'Мак', 'Мах', 'Мёд', 'Миг', 'Мел', 'Меч', 'Мим', 'Мир', 'Мор', 'Мох', 'Мазда', 'Мазерати', 'Майбах', 'Машина', 'Нож', 'Нут',
'Нос', 'Нюх', 'Низ', 'Небо', 'Нерв', 'Нота', 'Нора', 'Ночь', 'Нога', 'Нива', 'Ноль', 'Улитка', 'Угол', 'Уголь', 'Угорь',
'Удав', 'Уж', 'Узел', 'Узор', 'Уксус', 'Указка', 'Укроп', 'Улей', 'Улица', 'Утка', 'Утюг', 'Ухо', 'Ученик']

export default dict